// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "電子メール通知";

TaskTitleField = "電子メール通知";
TaskDescriptionField = "特定の事態が発生した場合に電子メールで通知を送信するようプリンタを設定するには、以下のボタンをクリックします。";
TaskStartButtonTitle = "設定する";